{
  "English (Original)": "Medical Report\n\n1. Patient Information:\n   - Name: John Smith\n   - Age: 56 years old\n   - Gender: Male\n   - Occupation: Retired\n   - Address: 123 Maple Street, Anytown, USA\n\n2. Chief Complaint:\n   - Patient presents with shortness of breath and persistent cough for the past two weeks.\n\n3. History of Present Illness:\n   - Mr. Smith reports experiencing increasing difficulty breathing and coughing up blood-tinged sputum. He denies any recent fevers or chest pain but notes unintentional weight loss over the past few months.\n\n4. Past Medical History:\n   - History of heavy alcohol use leading to cirrhosis\n   - Hypertension\n   - Hyperlipidemia\n   - Former smoker, quit 10 years ago\n\n5. Physical Examination:\n   - Vital Signs: BP 140/90, HR 80 bpm, RR 22/min, Temp 98.6°F\n   - General: Thin male in mild distress\n   - Respiratory: Decreased breath sounds on the left lower lung field, dullness to percussion\n   - Abdominal: Enlarged liver with palpable nodularity\n\n6. Assessment:\n   - Suspected tumour in the left lung causing hemoptysis and dyspnea\n   - Complications of cirrhosis including hepatomegaly and portal hypertension\n\n7. Plan:\n   - Order chest X-ray and CT scan to further evaluate the lung tumour\n   - Refer patient to a pulmonologist for possible biopsy and treatment options\n   - Schedule liver ultrasound to assess severity of cirrhosis and portal hypertension\n   - Initiate supportive care measures including oxygen therapy and symptom management.\n\nDr. Emily Johnson, MD\nDate: September 15, 2023",
  "russian": "Медицинский отчет\n\n1. Информация о пациенте:\n   - Имя: Джон Смит\n   - Возраст: 56 лет\n   - Пол: Мужской\n   - Профессия: На пенсии\n   - Адрес: 123 Мэйн Стрит, Аниттаун, США\n\n2. Главная жалоба:\n   - Пациент обращается с одышкой и постоянным кашлем в течение последних двух недель.\n\n3. История настоящей болезни:\n   - Господин Смит сообщает о нарастающей трудности с дыханием и кашле с кровянистыми выделениями. Он отрицает недавнюю лихорадку или боль в груди, но отмечает непроизвольную потерю веса за последние несколько месяцев.\n\n4. Анамнез заболевания:\n   - История злоупотребления алкоголем, приведшая к циррозу\n   - Гипертензия\n   - Гиперлипидемия\n   - Бывший курильщик, бросил 10 лет назад\n\n5. Физикальное обследование:\n   - Жизненно важные показатели: АД 140/90, ЧСС 80 уд/мин, ЧД 22/мин, Темп 98,6°F\n   - Общее состояние: Тонкий мужчина в легком distress\n   - Респираторное: Уменьшение дыхательных шумов в левом нижнем легком поле, притупление при перкуссии\n   - Абдоминальное: Увеличенная печень с ощутимой узловатостью\n\n6. Оценка:\n   - Подозрение на опухоль в левом легком, вызывающую гемоптизу и одышку\n   - Осложнения цирроза, включая гепатомегалию и портальную гипертензию\n\n7. План:\n   - Назначить рентгенографию грудной клетки и КТ для дальнейшей оценки опухоли легкого\n   - Направить пациента к пульмонологу для возможной биопсии и вариантов лечения\n   - Запланировать ультразвуковое исследование печени для оценки тяжести цирроза и портальной гипертензии\n   - Начать меры поддерживающей терапии, включая кислородотерапию и управление симптомами.\n\nДоктор Эмили Джонсон, MD  \nДата: 15 сентября 2023 года"
}