"Informe Médico\n\nInformación del Paciente:\nNombre: Ashley Johnson  \nEdad: 17 años  \nGénero: Femenino  \nOcupación: Estudiante  \nFecha de Admisión: 15 de enero de 2022  \nFecha de Alta: 20 de enero de 2022  \n\nQueja Principal:\nAshley Johnson presenta síntomas empeorando de inflamación por esclerosis múltiple.\n\nHistoria de la Enfermedad Actual:\nAshley Johnson es una estudiante de secundaria de 17 años que fue diagnosticada con esclerosis múltiple a los 15 años. Ha estado experimentando un aumento de debilidad en sus piernas, entumecimiento en sus manos y dificultad con la coordinación durante el mes pasado. Estos síntomas han interferido con su capacidad para asistir a la escuela y participar en actividades extracurriculares.\n\nAntecedentes Médicos:\n- Diagnóstico de esclerosis múltiple a los 15 años  \n- Sin antecedentes de otras condiciones médicas crónicas  \n- Sin cirugías  \n\nExamen Físico:\n- Signos Vitales: Presión arterial 120/80 mmHg, Frecuencia cardíaca 72 lpm, Frecuencia respiratoria 16 rpm, Temperatura 98.6°F  \n- Examen Neurológico: Disminución de la sensación en las extremidades inferiores, debilidad en la fuerza de agarre de la mano derecha, reflejo de Babinski positivo en el pie derecho  \n- Examen Musculoesquelético: Disminución del tono muscular en las extremidades inferiores, reflejos disminuidos en las extremidades inferiores bilaterales  \n- Examen de la Piel: Sin erupciones ni lesiones presentes  \n\nEvaluación:\nAshley Johnson es una mujer de 17 años con antecedentes de esclerosis múltiple que presenta síntomas de inflamación en empeoramiento. Los hallazgos del examen neurológico son consistentes con la progresión de la enfermedad.\n\nPlan:\n1. Iniciar terapia con corticosteroides a alta dosis para reducir la inflamación.  \n2. Consulta de terapia física para mejorar la movilidad y coordinación.  \n3. Consultar con un neurólogo para una evaluación y manejo adicionales.  \n4. Monitorear los síntomas de cerca y ajustar el plan de tratamiento según sea necesario.  \n5. Proporcionar educación y recursos para hacer frente a la enfermedad crónica.  \n\nEste informe médico se basa en un paciente ficticio y es solo para fines ilustrativos."