{
  "English (Original)": "Medical Report\n\nPatient Information:\nName: Sarah Johnson\nAge: 32\nGender: Female\nOccupation: Software Developer\nAddress: 123 Maple Street, Anytown, USA\nDate of Report: October 15, 2021\n\nChief Complaint:\nThe patient presents with a two-week history of persistent abdominal pain, bloating, and frequent episodes of diarrhea.\n\nHistory of Present Illness:\nSarah Johnson describes her symptoms as starting gradually and becoming progressively more intense over the past two weeks. She experiences abdominal pain mostly in the lower left quadrant, which is exacerbated by eating. She also reports a change in her bowel habits, experiencing loose stools multiple times a day. She denies any recent travel, recent illnesses, or recent changes in diet.\n\nPast Medical History:\n- Hypothyroidism, diagnosed 5 years ago and managed with levothyroxine\n- Seasonal allergies, controlled with antihistamines\n- No history of surgical procedures\n- No known drug allergies\n\nPhysical Examination:\n- Vital Signs: Blood pressure 120/80 mmHg, heart rate 78 bpm, respiratory rate 16 breaths per minute, temperature 98.6°F\n- General: Patient appears well-nourished and in no acute distress\n- Abdominal Examination: Soft, slightly distended abdomen with tenderness in the left lower quadrant, no guarding or rebound tenderness\n\nAssessment:\nBased on the patient's history of present illness, physical examination findings, and laboratory tests, the most likely diagnosis is irritable bowel syndrome (IBS). Other differential diagnoses include inflammatory bowel disease, celiac disease, and food intolerance.\n\nPlan:\n1. Order stool tests for infectious causes of diarrhea\n2. Refer the patient to a gastroenterologist for further evaluation and possible colonoscopy\n3. Start the patient on a low-FODMAP diet and recommend stress management techniques\n4. Prescribe loperamide for symptom relief as needed\n5. Follow up with the patient in 2 weeks to monitor symptoms and adjust the treatment plan as necessary.",
  "Russian": "Медицинский отчет\n\nИнформация о пациенте:\nИмя: Сара Джонсон  \nВозраст: 32  \nПол: Женский  \nПрофессия: Программист  \nАдрес: 123 Мэйпл Стрит, Аниттаун, США  \nДата отчета: 15 октября 2021 года  \n\nГлавная жалоба:\nПациентка обращается с двухнедельной историей постоянной боли в животе, вздутия и частыми эпизодами диареи.  \n\nИстория текущего заболевания:\nСара Джонсон описывает свои симптомы как начавшиеся постепенно и становящиеся все более интенсивными за последние две недели. Она испытывает боль в животе, преимущественно в нижнем левом квадранте, которая усиливается после еды. Она также сообщает о пенсионных привычках, испытывая жидкий стул несколько раз в день. Она отрицает недавние поездки, недавние болезни или изменения в рационе.  \n\nИстория заболеваний:\n- Гипотиреоз, диагностирован 5 лет назад и контролируемый с помощью левотироксина  \n- Сезонные аллергии, контролируемые антигистаминами  \n- Нет истории хирургических процедур  \n- Нет известных аллергий на лекарства  \n\nФизическое обследование:\n- Жизненные показатели: артериальное давление 120/80 мм рт. ст., пульс 78 уд./мин, частота дыхания 16 вдохов в минуту, температура 37.0°C  \n- Общее состояние: Пациентка выглядит хорошо питающейся и не в остром состоянии стресса  \n- Обследование живота: Мягкий, слегка вздутый живот с болезненностью в левом нижнем квадранте, без защитных мышц или симптомов обратной болезненности  \n\nОценка:\nОсновываясь на истории текущего заболевания, результатах физического обследования и лабораторных тестах, наиболее вероятный диагноз - синдром раздраженного кишечника (СРК). Другие дифференциальные диагнозы включают воспалительное заболевание кишечника, целиакию и непереносимость пищи.  \n\nПлан:\n1. Назначить анализы кала для выявления инфекционных причин диареи  \n2. Направить пациента к гастроэнтерологу для дальнейшей оценки и возможной колоноскопии  \n3. Начать с низко-ФОДМАП диеты и рекомендовать техники управления стрессом  \n4. Назначить лоперамид для облегчения симптомов по мере необходимости  \n5. Повторный прием у пациента через 2 недели для мониторинга симптомов и корректировки плана лечения по мере необходимости."
}